acpi
alsa-firmware
alsa-utils
anki
arandr
arduino
arduino-avr-core
asp
autoconf
automake
autopep8
autorandr
base
biber
binutils
bison
blueberry
bluez-utils
borg
brightnessctl
calibre
chromium
cronie
ctags
cups
dash
docker
doxygen
dragon-drag-and-drop
dunst
efibootmgr
entr
eog
ethtool
fakeroot
file
findutils
firefox
flake8
flex
freerapid
fzf
gawk
gcc
gettext
gimp
git
gnome-shell-pomodoro
gpick
grep
groff
grub
gzip
haveged
highlight
htop
ipython
j4-dmenu-desktop
jack2
jre-openjdk
lf-git
libinput-multiplier
libnma
libreoffice-still
libtool
libva-mesa-driver
libxft-bgra-git
linux
linux-firmware
lxappearance
m4
maim
make
man-db
man-pages
mesa-vdpau
minicom
miniconda3
mint-y-icons
mlocate
mpc
mpd
mpv
ncmpcpp
neofetch
neovim
networkmanager
network-manager-applet
networkmanager-openvpn
nfs-utils
nitrogen
nodejs
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
numlockx
nvidia
nvidia-dkms
nvidia-settings
okular
openssh
openvpn
os-prober
osync
packettracer
pacman
par
patch
pavucontrol
pbzip2
perl-file-mimeinfo
picom
pigz
pkgconf
pkgfile
profile-sync-daemon
pulseaudio
pulseaudio-alsa
python-pip
qbittorrent
qt5ct
redshift
rng-tools
sed
shellcheck
simple-mtpfs
smartmontools
spotify
spotifywm-git
sshfs
sudo
system-config-printer
teamspeak3
texinfo
texlab
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
themix-full-git
thunderbird
time
tmux
ttf-font-awesome
ttf-joypixels
ttf-ms-win10
ttf-ms-win10-japanese
ttf-ms-win10-korean
ttf-ms-win10-other
ttf-ms-win10-sea
ttf-ms-win10-thai
ttf-ms-win10-zh_cn
ttf-ms-win10-zh_tw
udiskie
unclutter
unrar
unzip
valgrind
wget
which
xclip
xdotool
xkblayout-state-git
xorg-server
xorg-xfontsel
xorg-xinit
xorg-xinput
xorg-xsetroot
yay
youtube-dl
